[
    {"Nombre" : "dotaio v2 carbon edicion",
    "Cantidad" : 5,
    "Descripcion" : "Suicide Mods vuelve a la carga más fuerte que nunca, junto a The Vaping Bogan, Orca Vape y la colaboración del modder Monarchy Vapes, para traernos un increíble diseño, elegante a la par que cómodo como nos tiene acostumbrado la marca, además de incorporar un depósito Ether Boro como complemento. ",
    "Imagen" : "dotaio-v2-carbon-edicion-limitada-by-dotmod.jpg",
    "Precio" : 25.5,
    "Importado" : 0,
    "CategoriaID" : 2
}
,{
    "Nombre" : "Pod Kit Argus P1S by Voopoo",
    "Cantidad" : 5,
    "Descripcion" : "Desde el 20 de Noviembre hasta el 1 de Diciembre, cada día promoción de 2 dispositivos a ¡MITAD DE PRECIO! Si quieres estar informado síguenos en nuestro Instagram para no perdértelas. Exclusivo Online. Voopoo nos presenta su nuevo dispositivo, Pod Argus P1S, el hermano mayor del ya conocido Argus Pod P1. Este dispositivo cuenta con una batería interna de gran capacidad, 800mAh, que le permite alcanzar una potencia máxima de 25W, además de un diseño futurista que te dejara embelesado.",
    "Imagen" : "kit-luxe-x-by-vaporesso.jpg",
    "Precio" : 25.5,
    "Importado" : 0,
    "CategoriaID" : 2
}
,{
    "Nombre" : "Dotaio V2 Carbon Edicion Limitada by Dotmod",
    "Cantidad" : 5,
    "Descripcion" : "¿Eres un enamorado de los Dotaio V2? Este dispositivo no puede faltar en tu colección, Dotmod nos trae una edición limitada del famoso Dotaio V2, Dotaio V2 Carbón Edición limitada. Un dispositivo fabricado en su totalidad en fibra de carbono, que le proporciona robustez pero ligereza. Alimentado por una batería externa 18650 (NO INCLUIDA), este dispositivo es capaz de proporcionarnos una potencia máxima de salida de hasta 75W.",
    "Imagen" : "kit-stubby-aio-monarch-edition-ether-boro-by-suicide-mods.jpg",
    "Precio" : 25.5,
    "Importado" : 0,
    "CategoriaID" : 2
}
,{
    "Nombre" : "Pod Kit Argus P1S by Voopoo",
    "Cantidad" : 5,
    "Descripcion" : "Voopoo nos presenta su nuevo dispositivo, Pod Argus P1S, el hermano mayor del ya conocido Argus Pod P1. Este dispositivo cuenta con una batería interna de gran capacidad, 800mAh, que le permite alcanzar una potencia máxima de 25W, además de un diseño futurista que te dejara embelesado.",
    "Imagen" : "pod-aq-by-geekvape.jpg",
    "Precio" : 25.5,
    "Importado" : 0,
    "CategoriaID" : 2
}
,{
    "Nombre" : "Kit Luxe X By Vaporesso",
    "Cantidad" : 5,
    "Descripcion" : "Kit Luxe X By Vaporesso. El nuevo dispositivo de Vaporesso que ha llegado para revolucionar el mercado del vapeo y los cigarrillos electrónicos Gracias a los cartuchos disponibles y sus valores en ohm podremos utilizar e-liquids tradicionales o sales de nicotina ¡Recuerda utilizar el correcto! Hasta 40 W de potencia alimentados por una batería interna de 1500 mAh dan como resultado un dispositivo compacto, versátil y duradero. Su diseño transparente nos permitirá ver toda la electrónica y el famoso chip Axon que administra la misma de forma muy eficiente. Los nuevos cartuchos Luxe X Mesh Pod poseen un sistema anti fugas triple SSS para garantizarnos la limpieza del mismo.",
    "Imagen" : "promocion-pod-kit-argus-p1s-by-voopoo.jpg",
    "Precio" : 25.5,
    "Importado" : 0,
    "CategoriaID" : 2
}
]